tap "aws/tap"
tap "facebook/fb"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/cask-versions"
brew "cask"
brew "cocoapods"
brew "curl"
brew "git"
brew "git-flow-avh"
brew "git-lfs"
brew "go"
brew "helm"
brew "kubernetes-cli"
brew "mas"
brew "minikube"
brew "nvm"
brew "python@3.10"
brew "telnet"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "idb-companion"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "brave-browser"
cask "clean-me"
cask "cyberduck"
cask "discord"
cask "docker"
cask "figma"
cask "flipper"
cask "flutter"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "zulu11"
cask "maccy"
cask "microsoft-auto-update"
cask "ngrok"
cask "openinterminal"
cask "pika"
cask "postman"
cask "qlcolorcode"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "react-native-debugger"
cask "rectangle"
cask "sequel-pro"
cask "slack"
cask "spotify"
cask "sqlectron"
cask "telegram"
cask "temurin"
cask "visual-studio-code"
cask "zoom"
cask "reactotron"
cask "devtoys"
cask "blackhole-2ch"
mas "LINE", id: 539883307
mas "Messenger", id: 1480068668
mas "Microsoft To Do", id: 1274495053
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
