tap "facebook/fb"
tap "homebrew/bundle"
brew "awscli"
brew "cask"
brew "cfn-lint"
brew "curl"
brew "git"
brew "git-flow-avh"
brew "git-lfs"
brew "go"
brew "helm"
brew "kubernetes-cli"
brew "mas"
brew "minikube"
brew "nvm"
brew "pipx"
brew "python@3.10"
brew "redis"
brew "ruby"
brew "ruby@3.0"
brew "ruby@3.1"
brew "telnet"
brew "tesseract"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
brew "facebook/fb/idb-companion"
cask "android-studio"
cask "appcleaner"
cask "brave-browser"
cask "chromedriver"
cask "clean-me"
cask "cursor"
cask "discord"
cask "font-fira-code"
cask "google-chrome"
cask "iterm2"
cask "ngrok"
cask "obsidian"
cask "openinterminal"
cask "postman"
cask "qlcolorcode"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "raycast"
cask "react-native-debugger"
cask "slack"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "warp"
mas "LINE", id: 539883307
mas "Messenger", id: 1480068668
mas "Xcode", id: 497799835
