tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "cask"
brew "cocoapods"
brew "curl"
brew "git"
brew "git-flow-avh"
brew "git-lfs"
brew "python@3.9"
brew "go"
brew "helm"
brew "htop"
brew "imagemagick"
brew "k6"
brew "kubernetes-cli"
brew "mas"
brew "minikube"
brew "nvm"
brew "telnet"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
brew "yarn"
cask "adoptopenjdk"
cask "alfred"
cask "alt-tab"
cask "altair-graphql-client"
cask "android-studio"
cask "appcleaner"
cask "cheatsheet"
cask "clean-me"
cask "cyberduck"
cask "dingtalk"
cask "dingtalk-lite"
cask "discord"
cask "docker"
cask "figma"
cask "firecamp"
cask "flutter"
cask "font-fira-code"
cask "google-chrome"
cask "graphiql"
cask "hiddenbar"
cask "iterm2"
cask "lens"
cask "libreoffice"
cask "maccy"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "obs"
cask "openinterminal"
cask "pika"
cask "postman"
cask "qlcolorcode"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "rectangle"
cask "robo-3t"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "sqlectron"
cask "stats"
cask "telegram"
cask "visual-studio-code"
cask "wireshark"
cask "zoom"
mas "LINE", id: 539883307
mas "Messenger", id: 1480068668
mas "Microsoft To Do", id: 1274495053
mas "Trello", id: 1278508951
mas "Twitter", id: 1482454543
mas "Xcode", id: 497799835
